{
"abstract": "Long Time Series Product: aggregated values of one variable at one station from selected deployments. The resulting file contains all the values of the selected variable from all the deployments at all available depths. This could result in a non-uniform timestamp. Also the instrument type is stored as a variable in order to keep record of the origin of the values. The quality control flags of the variable of interest and DEPTH are preserved.", 
"acknowledgement": "Any users of IMOS data are required to clearly acknowledge the source of the material derived from IMOS in the format: \"Data was sourced from the Integrated Marine Observing System (IMOS) - IMOS is a national collaborative research infrastructure, supported by the Australian Government.\" If relevant, also credit other organisations involved in collection of this particular datastream (as listed in 'credit' in the metadata record).", 
"author": "Klein, Eduardo", 
"author_email": "eduardo.kleinsalas@utas.edu.au",
"cdm_data_type": "Station", 
"citation": "The citation in a list of references is: \"IMOS [year-of-data-download], [Title], [data-access-URL], accessed [date-of-access].\".",
"comment": "",
"Conventions": "CF-1.6,IMOS-1.4", 
"data_centre": "Australian Ocean Data Network (AODN)", 
"data_centre_email": "info@aodn.org.au",
"disclaimer": "Data, products and services from IMOS are provided \"as is\" without any warranty as to fitness for a particular purpose.",
"featureType": "timeSeries",
"file_version": "Level 1 - Quality Controlled Data",
"file_version_quality_control": "Quality controlled data have been through quality assurance procedures such as automated routines and sensor calibration or visual inspection and flag of obvious errors. The data are in physical units using standard SI metric units with calibration and other pre-processing routines applied, all time and location values are in absolute coordinates to comply with standards and datum. Data includes flags for each measurments to indicate the estimated quality of the measurement. Metadata exists for the data or for the higher level dataset that the data belongs to. This is the standard IMOS data level and is what should be made available to AODN and to the IMOS community.", 
"history": "",
"institution": "ANMN-NRS", 
"institution_references": "http://www.imos.org.au/emii.html",
"keywords_vocabulary": "IMOS parameter names. See https://github.com/aodn/imos-toolbox/blob/master/IMOS/imosParameters.txt", 
"license": "http://creativecommons.org/licenses/by/4.0/",
"local_time_zone": "",
"naming_authority": "IMOS",
"principal_investigator": "Steinbeerg, Craig",
"principal_investigator_email": "c.steinberg@aims.gov.au",
"project": "Integrated Marine Observing System (IMOS)",
"quality_control_log": "same as input files",
"references": "http://www.imos.org.au", 
"source": "Mooring", 
"standard_name_vocabulary": "NetCDF Climate and Forecast (CF) Metadata Convention Standard Name Table 45", 
"time_deployment_end_origin": "TimeLastGoodData",
"time_deployment_start_origin": "TimeFirstGoodData"
}
