{
"abstract": "Aggregated Time-series Product: This file contains all measurements of the selected variable from all instruments deployed at the selected site. Timestamps are chronologically ordered, but may not be at uniform intervals. Instrument details are stored as a variable in order to keep a record of the origin of each measurement. The quality control flags of the variable of interest and DEPTH are preserved. Out-of-water measurements have been excluded, but no other filtering has been applied to the input data.", 
"acknowledgement": "Any users of IMOS data are required to clearly acknowledge the source of the material derived from IMOS in the format: \"Data was sourced from the Integrated Marine Observing System (IMOS) - IMOS is a national collaborative research infrastructure, supported by the Australian Government.\" If relevant, also credit other organisations involved in collection of this particular datastream (as listed in 'credit' in the metadata record).", 
"author": "Klein, Eduardo", 
"author_email": "eduardo.kleinsalas@utas.edu.au",
"citation": "The citation in a list of references is: \"IMOS [year-of-data-download], [Title], [data-access-URL], accessed [date-of-access].\".",
"Conventions": "CF-1.6,IMOS-1.4", 
"data_centre": "Australian Ocean Data Network (AODN)", 
"data_centre_email": "info@aodn.org.au",
"disclaimer": "Data, products and services from IMOS are provided \"as is\" without any warranty as to fitness for a particular purpose.",
"featureType": "timeSeries",
"file_version": "Level 1 - Quality Controlled Data",
"file_version_quality_control": "Quality controlled data have been through quality assurance procedures such as automated routines and sensor calibration or visual inspection and flag of obvious errors. The data are in physical units using standard SI metric units with calibration and other pre-processing routines applied, all time and location values are in absolute coordinates to comply with standards and datum. Data includes flags for each measurement to indicate the estimated quality of the measurement. Metadata exists for the data or for the higher level dataset that the data belongs to. This is the standard IMOS data level and is what should be made available to AODN and to the IMOS community.", 
"institution_references": "http://imos.org.au/facilities/aodn/",
"keywords_vocabulary": "IMOS parameter names. See https://github.com/aodn/imos-toolbox/blob/master/IMOS/imosParameters.txt", 
"license": "http://creativecommons.org/licenses/by/4.0/",
"naming_authority": "IMOS",
"project": "Integrated Marine Observing System (IMOS)",
"references": "http://www.imos.org.au", 
"source": "Mooring", 
"standard_name_vocabulary": "NetCDF Climate and Forecast (CF) Metadata Convention Standard Name Table 45",
"lineage": "The variable of interest (VoI) is produced by sequentially concatenating the individual values in each of the input files. The resulting variable has dimension OBS. The VoI's ancillary_variables, in particular the corresponding quality-control flags, are also included, with dimension OBS. If the quality control variable is absent in any input file, the corresponding flags in the output file will be set to 0 ('no QC performed'). The variable TIME from input files is concatenated into a variable TIME(OBS). This could result in a non-uniform time interval. The DEPTH variable from input files is concatenated into a variable DEPTH(OBS). If not present, fill values are stored. DEPTH_quality_control, if present, is also included. Where  the DEPTH variable is absent, the corresponding DEPTH_quality_control values are set to 9 ('missing value'). All output variables with the OBS dimension are sorted in chronological order. In order to keep track of the provenance of VoI in the aggregated file, accessory variables are created. Product created with https://github.com/aodn/..."
}
